/* audio converter quality setting. */
"Best" = "Optimal";

/* audio converter quality setting. */
"Better" = "Besser";

/* audio converter quality setting. */
"Fast" = "Schnell";

/* audio converter quality setting. */
"Faster" = "Schneller";

/* audio converter priming method setting. */
"None" = "Ohne";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Priming-Methode";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Priming-Methode für den Sample-Rate-Converter";

/* An audio converter parameter name. */
"Quality" = "Qualität";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Qualitätseinstellung für den Sample-Rate-Converter";

